<div class="enki">
    <div class="enki_1000">

        <div class="enki_top">

			<img src="./images/logo_enki.svg" width="116" alt="Enki">

			<div class="enki_top_baseline">
				Et votre maison se connecte &agrave; vous
			</div>
        </div>
        <div class="enki_banner enki_banner_1">
            <div class="enki_banner_text enki_banner_text_1 firstit">
                <span>Avec Enki, pilotez et<br> synchronisez les objets <br>connect&eacute;s de votre maison</span>
            </div>
		</div>
	</div>
	<div class="container-center">
		<div class="intro__root">
			<h1 class="intro__titre">
				Synchronisez et pilotez vos objets connectés
			</h1>
			<p class="intro__text">
				Les maisons connectées sont révolutionnaires ! Elles nous permettent d’assurer la sécurité de nos proches, de faire des économies d’énergie et même de gagner en confort.  Boulanger et Auchan s’associent à Leroy Merlin pour vous  proposer <b>Enki, une seule solution pour synchroniser et  piloter les objets connectés de votre maison, de marques et de technologies différentes.</b> Créez la maison connectée de vos rêves sans contrainte.
			</p>
			<div class="intro__block">
				<p class="intro__block-p">
					Enki de Leroy Merlin, c’est une seule solution pour&nbsp;:
				</p>
				<ul class="intro__ul">
					<li class="intro__li">
						Piloter des objets connectés de marques et technologies différentes
					</li>
					<li class="intro__li">
						Garder le lien avec votre maison et votre famille même à distance
					</li>
					<li class="intro__li">
						Créer des scénarios facilement en fonction de vos habitudes pour gagner en confort au quotidien.
					</li>
				</ul>
			</div>
		</div>
	</div>
	<div class="prod__root">
		<div class="container-center">
			<div class="prod__block">
				<img src="./images/box_enki.png" alt="" class="prod__img">
				<div class="prod__content">
					<h2 class="prod__title">
						La Box connectée Enki
					</h2>
					<p class="prod__text">
						Grâce à la box Enki, l’expérience de la maison connectée s’enrichit davantage ! Elément incontournable de la solution Enki, elle fait office de traducteur et parle plusieurs langages
						(Zigbee, Enocean, 433 DiO, Bluetooth ® et Wi-Fi) pour que les appareils de marques et technologies différentes puissent communiquer entre eux. Ainsi, votre écosystème d’objets connectés devient presque sans limite et les scénarios que vous créez sur l’application peuvent s’exécuter au travers de la box, en toute simplicité.
					</p>
				</div>
			</div>
			<div class="prod__block">
				<img src="./images/tel_enki.png" alt="" class="prod__img">
				<div class="prod__content">
					<h2 class="prod__title">
						L’application gratuite Enki
					</h2>
					<p class="prod__text">
						Simple et ergonomique, l’application Enki est la première solution pour décupler les possibilités de votre smart home (maison connectée).  En plus de vous permettre de piloter vos objets connectés de manière intuitive, elle permet la création de &laquo; scénarios &raquo; entre les appareils compatibles pour automatiser des tâches du quotidien. Imaginez un scénario &laquo; départ &raquo; : lorsque vous quittez la maison, les lumières s’éteignent, le chauffage passe en mode éco et votre alarme s’enclenche.<br>
						Plutôt pratique, non ?
					</p>
					<p class="prod__text">
						L’application Enki est déjà compatible avec de nombreux objets connectés et s’enrichit tous les mois de nouvelles marques, de nouveaux produits et de nouveaux usages.
					</p>
					<p class="prod__text prod__text--center">
						<b>Disponible gratuitement sur :</b>
						<a target="_blank" href="https://play.google.com/store/apps/details?id=com.leroymerlin.enki&hl=fr" title="Disponible sur Google Play"><img src="./images/logo_store-google.svg" width="124" alt="Disponible sur Google Play"></a>
						<a target="_blank" href="https://itunes.apple.com/fr/app/enki/id1187914242" title="T&eacute;l&eacute;charger dans l'App Store"><img src="./images/logo_store-apple.svg" width="128" alt="T&eacute;l&eacute;charger dans l'App Store"></a>
					</p>
				</div>
			</div>
		</div>
	</div>
	<div class="video__root">
		<div class="container-center">
			<h2 class="video__title">
				Découvrez la vie dans une maison connectée<br>
				en partageant la journée d’une famille avec Enki
			</h2>
			<div class="video__container">
				<video src="./images/enki.mp4" class="video__itself" controls></video>
			</div>
		</div>
	</div>
	<div class="para__root">
		<div class="para__content">
			<h2 class="para__title">
				Les kits domotiques Enki
			</h2>
			<p class="para__text">
				Conçus spécialement pour s’adapter à votre budget et à vos besoins, les kits Enki vous offrent une solution complète pour répondre aux questions de sécurité et de confort. Que ce soit pour prendre soin de vos proches ou de votre chez-vous, ils sont une manière encore plus simple de transformer votre maison en smart home.
			</p>
			<div class="para__bottom">
				<a href="/evenement/enki-scenarios" title="D&eacute;couvrez les kits" class="enki_btn">D&eacute;couvrez les kits</a>
			</div>
		</div>
	</div>
    <div class="enki_1000 brands__root">
        <div class="enki_brands">
            <img src="./images/brand01.png" width="205" alt="myFox">
            <img src="./images/brand02.png" width="205" alt="somfy">
            <img src="./images/brand03.png" width="205" alt="nodon">
            <img src="./images/brand04.png" width="205" alt="DiO">
            <img src="./images/brand05.png" width="205" alt="Trio2sys">
            <img src="./images/brand06.png" width="205" alt="netatmo">
            <img src="./images/brand07.png" width="205" alt="DEBFLEX">
            <img src="./images/brand08.png" width="205" alt="avidsen">
            <img src="./images/brand09.png" width="205" alt="Philips Hue">
            <img src="./images/brand10.png" width="205" alt="LIFX">
            <img src="./images/brand11.png" width="205" alt="ubiwizz">
		</div>
		<div class="para__bottom">
			<a href="/c/enki" title="D&eacute;couvrez les produits compatibles Enki" class="enki_btn">D&eacute;couvrez les produits compatibles Enki</a>
		</div>
        <p class="special">La solution Enki s&rsquor;enrichit tous les mois de nouvelles marques compatibles.</p>
	</div>
	${require('./includes/expert.html')}
	<div class="enki_1000">

        <!-- <a href="https://www.boulanger.com/info/corporate/conditions-generales-vente/bdom/cgv-bdom.html" title="Un expert &agrave; domicile pour vous aider &agrave; configurer Enki" class="enki_btn">En savoir plus</a> -->
         <!--
             <div class="enki_odr">
               <span class="enki_odr_elt1"><strong>Du 28 mai au 31 d&eacute;cembre 2018</strong></span> <br>
                <span class="enki_odr_elt2">
                    <span class="enki_odr_elt2_1">109&euro; REMBOURS&Eacute;S</span>
                    <span class="enki_odr_elt2_2">
                        en carte cadeau Boulanger, <br>
                        soit la valeur de la box Enki,
                    </span>
                    <span class="enki_odr_elt2_3">pour tout achat de plus de 200&euro;<br>
                    de produits Enki compatibles**</span>
                </span>
            </div>
        -->
        <img style="margin-top:25px;" width="100%" style="width:100%;" class="enki_mobile" src="./images/odr_mobile.jpg" alt="">
        <img style="margin-top:25px;" class="enki_desktop" src="./images/odr_desktop.png" alt="">
        <div class="enki_legacy">
            * smart home = maison connect&eacute;e<br><br>
            ** Offre valable pour les achats r&eacute;alis&eacute;s en magasin, ou sur www.boulanger.com, sur une seule facture. La liste des produits compatibles avec Enki est disponible sur www.boulanger.com. La box Enki doit avoir &eacute;t&eacute; achet&eacute;e en m&ecirc;me temps que les produits compatibles. L&rsquor;&eacute;ligibilit&eacute; &agrave; l&rsquor;offre est calcul&eacute;e en fonction du montant des achats ou de la commande r&eacute;alis&eacute;s, toutes promotions et remises d&eacute;duites (promotion en cours, remise fid&eacute;lit&eacute;, remise bienvenue, remise nouvel emm&eacute;nag&eacute;, &mldr;) sur la p&eacute;riode de l&rsquor;op&eacute;ration. Offre valable pour l&rsquor;achat des seuls produits, co&ucirc;ts de services associ&eacute;s exclus. Votre carte cadeau Boulanger, vous sera remise en caisse apr&egrave;s votre achat si vous respectez l&rsquor;ensemble des conditions pour les achats effectu&eacute;s en magasin. Pour les achats effectu&eacute;s sur boulanger.com, vous recevrez votre carte cadeau par courrier sous 14 jours (D&eacute;lai estim&eacute; pour un d&eacute;lai d&rsquor;acheminement normal du courrier) apr&egrave;s la r&eacute;ception de vos produits. En cas de r&eacute;tractation sur la box Enki, vous ne recevrez pas votre carte cadeau. Cette derni&egrave;re est valable 12 mois sur l&rsquor;ensemble du magasin ou sur www.boulanger.com. Elle ne peut &ecirc;tre ni remplac&eacute;e, ni rembours&eacute;e en cas de perte, de vol ou d&rsquor;expiration de sa p&eacute;riode de validation.  Offre r&eacute;serv&eacute;e aux particuliers et limit&eacute;e &agrave; 1 remboursement par foyer.
        </div>
    </div>
</div>
